[global]
SMRAAAA001=唯一标识符
SMRAAAA002=凭证格式代号
SMRAAAA003=凭证格式名称
SMRAAAA004=凭证格式类型
SMRAAAA005=凭证格式定义XML
SMRAAAA006=凭证格式档案GUID
SMRAAAA007=所属使用者GUID
SMRAAAA008=是否开放其他人使用
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMRAAAA001=
SMRAAAA002=
SMRAAAA003=
SMRAAAA004=
SMRAAAA005=
SMRAAAA006=
SMRAAAA007=
SMRAAAA008=N:否;Y:是
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

